{
  "data" : [
  {
    "created_time": "2018-05-23 00:00:00",
    "name": "Media Indonesia",
    "description": "Institusi Negara Solid Dukung KPK JAKSA Agung HM Prasetyo menegaskan Kejaksaan Agung dan sejumlah institusi lain tetap solid mendukung Komisi Pemberantasan Korupsi (KPK) dalam memberantas praktik rasyah di Tanah Air. Hal tersebut dikatakan dalam kunjungannya ke markas KPK. Prasetyo mengatakan kedatangan dirinya dan sejumlah pimpinan lembaga negara ke KPK sebagai bentuk peringatan terhadap para koruptor. &ldquo;Ini satu bukti bahwa kami satu ya, kami satu, jadi sebuah sinyal bagi para koruptor untuk jangan main-main,&rdquo; kata Prasetyo di Gedung KPK, Jakarta, kemarin. Prasetyo memastikan para petinggi negara tetap konsisten bersikap tegas dan keras terhadap praktik korupsi di tanah air. Para pimpinan yang hadir dalam konsolidasi sepakat meningkatkan kerjasama untuk melawan para koruptor. &ldquo;Sehingga diharapkan tadi pesan moralnya acara malam ini pun bersihkan hati jaga negeri lawan korupsi,&rdquo; tutur dia. Menurut Prasetyo, KPK tidak pernah berjalan sendiri dalam memberantas korupsi di Indonesia. Prasetyo mengatakan, baik lembaganya atau lembaga lain termasuk masyarakat sama-sama membantu negara membersihkan tindak pidana korupsi. &ldquo;Saya pikir dengan tadi saya tekankan kehadiran Ketua DPR, Ketua DPD, Ketua BPK dan Mahkamah Konstitusi sama Jaksa Agung dan Ketua KPK sendiri adalah satu sinyal bahwa kami satu,&rdquo; pungkas dia. Ketua DPR Bambang Soesatyo menambahkan DPR juga ikut mendukung KPK. Salah satunya ialah menyelesaikan Pansus Hak Angket KPK. &ldquo;Kita juga mempertahankan agar UU KPK tidak direvisi. DPR juga menerima masukan dari KPK untuk revisi UU Tipikor,&rdquo; ujar dia. Sebelumnya, Wakil Ketua KPK Laode M Syarif dalam sebuah kesempatan terpisah mengatakan pihaknya kelelahan untuk memberantas dan mencegah korupsi di Indonesia. (MTVN/P-3)",
    "title": "Institusi Negara Solid Dukung KPK"
  },
  {
    "created_time": "2018-05-3 00:00:00",
    "name": "Nusa Bali",
    "description": "Gempa Guncang Bali Selatan, Tidak Berpotensi Tsunami   MANGUPURA, NusaBali Gempa bumi tektonik berkekuatan M 4,8 mengguncang wilayah Bali Selatan, Selasa (22/6) pukul 18.01.43 Wita. Episenter gempa bumi terletak pada koordinat9,02 LS-115,63 BT, tepatnya di Samudera Hindia pada jarak 33 kilometer arah tenggara Klungkung pada kedalaman 91 kilometer. Staf pusat gempa regional 3 Balai Besar Meteorologi, Klimatologi, dan Geofisika (BBMKG) Wilayah III Denpasar Yogha Mahardika, mengungkapkan gempa yang terjadi tergolong gempa berkekuatan menengah. Menurutnya gempa kekuatan menengah tak perlu dikhawatirkan berlebihan. Apalagi wilayah Selatan Bali memang merupakan daerah gempa. Dia menjelaskan dampak gempa bumi yang digambarkan oleh peta tingkat guncangan (shake map) nieliputi wilayah Selatan Bali seperti Denpasar, Kuta (Badung), dan Mataram II SIG-BMKG (III MMI), Karangasem dan Jimbaran (Badung) I SIG-BMKG (II MMI). \"Guncangan gempa bumi ini dilaporkan dirasakan oleh beberapa orang di wilayah tersebut. Dampak gempa bumi pada skala intensitas I -11 SIG-BMKG semacam ini belum berpotensi menimbulkan kerusakan. Kami juga belum menerima ada laporan terjadinya kerusakan,\" tuturnya. Dijelaskan, gempa bumi ini terjadi akibat adanya aktivitas subduksi Lempeng lndo-Australia yang menunjam ke bawah Lempeng Eurasia. Gempa bumi ini termasuk dalam klasifikasi gempa bumi menengah di Zona Benioff, yaitu lajur lempeng tektonik yang sudah mulai menukik. \"Hasil pemodelan yang dilakukan BMKG menunjukkan bahwa gempa bumi ini tidak berpotensi tsunami. Kepada warga di pesisir Selatan Bali dan Lombok diimbau agar tetap tenang dan tidak terpengaruh oleh isu yang tidak dapat dipertanggungjawabkan kebenarannya,\" kata Mahardika. Sementara Kepala Bidang Data BBMKG Wilayah III Denpasar Sujabar menjelaskan kondisi cuaca dalam tiga hari ke depan. Potensi cuaca yang diperhatikan adalah angin kencang dan gelombang laut tinggi. Dia mengaku saat ini pada umumnya sudah terjadi angin timuran. Seperti biasanya musim angin timur terjadi angin kencang. Meski merupakan peristiwa yang sering terjadi setiap tahun, dia tetap mengingatkan agar masyarakat untuk selalu waspada. Sujabar memaparkan dalam tiga hari ke depan cuaca secara umum berawan dan berpotensi hujan ringan pada siang sore hari di Bali bagian Barat dan Tengah. Suhu udara berkisar antara 22 33 °C, dengan kelembaban udara berkisar antara 56 96 persen. Angin umumnya bertiup dari arah Timur Tenggara dengan kecepatan berkisar antara 10 40 km/jam. Kondisi ini disebabkan oleh sebagian besar wilayah Bali sudah memasuki musim kemarau. Suhu permukaan laut di wilayah Bali dan sekitarnya berkisar antara 27 hingga 29 °C. Massa udara basah terkonsentrasi pada lapisan permukaan hingga lapisan 850 milibar '1.500 m). Melihat data pemodelam cuaca ini pihaknya mengimbau untuk mewaspadai potensi angin kencang dan tinggi gelombang laut mencapai 2,0 meter atau lebih di Selat Bali bagian Selatan, Selat Badung, Selat Lombok bagian Selatan dan perairan Selatan Bali. \"Tinggi gelombang laut di perairan Utara Bali berkisar antara 0,25 1,5 meter, di perairan Selatan Bali berkisar antara 1 2,5 meter, di Selat Bali berkisar antara 0,5 2,5 meter dan di Selat Lombok berkisar antara 0,5 2,5 meter. Masyarakat nelayan dan pelaku kegiatan wisata bahari agar memperhatikan tinggi gelombang laut yang dapat mencapai 2 meter atau lebih di sekitar wilayah perairan Selatan Bali. Agar selalu memperhatikan Informasi BMKG khususnya peringatan dini cuaca/iklim ekstrem,\" tutur Sujabar. fe p",
    "title": "Gempa Guncang Bali Selatan, Tidak Berpotensi Tsunami"
  },
  {
    "created_time": "2018-05-13 00:00:00",
    "name": "Nusa Bali",
    "description": "Gubernur Kembali Diingatkan Tiga Parpol Pengusung Mantra Kerta   DENPASAR. NusaBali Komentar Gubernur Bali Made Mangku Pastika yang berdalih memberikan informasi yang benar perihal bantuan Rp 500 juta kepada desa pakraman setiap tahun sebagai program yang tidak realistis, menuai reaksi dari tiga parpol pendukung Cagub-Cawagub IB Rai MantraKetut Sudikerta (MantraKerta), yakni Gerindra, Demokrat, dan Golkar. Mereka mengingatkan Gubernur Pastika, yang justru minta maaf jika ada pihak yang 'ketakutan' dengan kritiknya tentang bantuan Rp 500 juta, untuk menjunjung etika dan kepatutan. Penasihat Fraksi Gerindra DPRD Bali, Nyoman Suyasa, menjelaskan partainya sudah melakukan protes dan mempertanyakan sikap Gubernur Pastika saat sidang paripurna di Gedung Dewan, Senin (21/5). Gubernur juga sudah merespon protes tersebut dengan alasan untuk memberikan informasi yang benar kepada masyarakat, karena ditanya para BersombungkeHal-l5Kobm IGubernur Kembali Diingatkan Tiga Parpol...   SAMBUNGAN DARIHALAMAN 1 wartawan. \"Kami menilai alasan Gubernur Pastika memberikan pendapat, menanggapi visi misi paslon nomor 2 dengan alasan untuk meluruskan informasi yang benar itu, jauh dari kepatutan dan etika sebagai seorang Gubernur aktif. Karena sudah jelas UU tidak membenarkan Gubernur atau pejabat pemerintahan memberikan pernyataan yang berpotensi menguntungkan atau merugikan salah satu paslon. Ini adalah langkah yang berpotensi melanggar hukum,\" ujar Suyasa dalam rilisnya, Selasa (22/5). Menurut Suyasa, seorang Gubernur sekalipun menanggapi atau mengomenntari secara benar tentang visi dan misi paslon, tetap saja dilarang sesuai amanat UU. \"Menanggapi dengan hal yang benar saja yang kemudian berpotensi menguntungkan atau merugikan paslon sudah tidak dibenarkan. Apalagi, argumentasi yang disampaikan Gubernur Pastika belum dapat dibuktikan kebenarannya,\" tandas Ketua DPC Gerindra Karangasem ini. Dalam keterangan di berbagai pemberitaan media yang menyebutkan bahwa bila pernyataan itu menimbulkan ketakutan, maka Gubernur akan meminta maaf, menurut Suyasa, ini adalah pemikiran yang sangat kerdil dan tetap merugikan paslon tertentu. Sedangkan Ketua Fraksi Demokrat DPRD Bali, Wayan Adnyana, menjelaskan visi misi soal bantuan desa pakraman Rp 500 juta per tahun itu sudah diperhitungkan dengan cermat, melalui kajian yang komprehensif. Program itu bisa direalisasikan dengan baik, sejauh pemimpin memiliki komitmen yang kuat untuk melestarikan adat dan budaya Bali. \"Kami berpandangan dan berkeyakinan paslon tidak akan sulit merealisasikan program Rp 500 juta per tahun kepada desa pakraman di Bali. Karena di tahun yang akan datang, kita sudah tidak perlu lagi menganggarkan beberapa pos anggaran seperti anggaran Pilkada (KPU, Bawaslu dan keamanan), anggaran untuk pembangunan RS Indera, RS Bali Mandara dan mengintegrasikan anggaran Simantri dan Gerbangsadu dalam pemberdayaan desa pakraman,\" ujar Adnyana, Selasa kemarin. Adnyana menganalogikan seperti 5-10 tahun silam, ketika Pastika maju sebagai Cagub Bali. Tidak pernah Gubernur saat itu menilai program Pastika tidak realises, karena merupakan hal yang wajar untuk kampanye politik merebut jabatan Gubernur. \"Tapi, karena dianggap bagus kemudian didukung fraksi Bali Mandara di DPRD, program itu disetujui untuk dijalankan,\" papar Adnyana. Sementara itu, Penasihat Fraksi Golkar DPRD Bali, Nyoman Sugawa Korry, menegaskan bahwa menanggapi visi misi paslon dengan data yang dianggap benar saja oleh Gubernur, sudah berpotensi menguntungkan dan atau merugikan paslon sesuai ketentuan PKPU. Itu berpotensi melanggar hukum, karena Gubernur adalah pejabat negara dan juga pejabat daerah. \"Apalagi menanggapi dengan argumentasi yang belum tentu benar sebagaimana apa yang direncanakan atau dimaksudkan oleh paslon yang ditanggapi. Saran kami, sebagai Gubernur yang selama ini telah membina dan menjaga hubungan baik dengan berbagai pihak, termasuk dengan Koalisi Bali Mandara (KBM) yang kini jadi Koalisi Rakyat Bali (KRB), sebaiknya beliau (Pastika) menyadari hal seperti itu tidak patut dilanjutkan,\" tandas Sekretaris DPD I Golkar Bali ini. A",
    "title": "Gubernur Kembali Diingatkan Tiga Parpol Pengusung Mantra Kerta"
  },
  {
    "created_time": "2018-05-20 00:00:00",
    "name": "Galamedia",
    "description": "ENGKOS KOSASIH/GM BANTAL KESELAMATAN. Polsek Ibun, Satpol PP dan Linmas Inti Kecamatan Ibun, Kabupaten Bandung, sedang memasang bantal keselamatan di jalur mudik dan balik Lebaran Idulfitri, kawasan Kamojang, Selasa (22/5). Bantalan yang berisi serbuk gergaji dan dedak itu dipasang di 9 titik sehingga bisa menekan potensi luka pada saat terjadi kecelakaan lalu lintas.",
    "title": "BANTAL KESELAMATAN"
  },
  {
    "created_time": "2018-05-29 00:00:00",
    "name": "Galamedia",
    "description": "7 Bule AS \"Nyantri\" di Pondok Gontor   PONOROGO, (GM).- Syahdunya suasana bulan suci Ramadan ternyata mendorong tujuh orang bule asal Amerika Serikat untuk mengenal Islam lebih dalam di Pondok Modern Darussalam Gontor. Salah satu mahasiswi yang ikut dalam program irii, Kara Simmons (22) mengaku senang bisa mengenal lebih jauh tentang agama Islam' melalui Gontor. \"Di sini menarik, bagaimana mereka mengatur bisnis dan pendidikan sekaligus penerapannya kepada para siswa,\" tutur Kara saat ditemui detikcom di lokasi, Selasa (22/5). Tak hanya itu, para bule ini juga diajak berkenalan dengan tarian Islam asal Aceh, tari saman serta menulis kaligrafi. Meski sempat kesulitan saat mengikuti tarian tersebut, namun Kara senang bisa sedikit mengetahui kebudayaan negara lain, terutama Indonesia. Apalagi ia hanya menghabiskan waktu selama 3 hari 2 malam di kampus yang terletak di Jalan Raya Siman ini. \"Tariannya sangat cepat dan saya kagum kepada para siswa yang bisa menarikannya dengan baik,\" kata Kara. Peserta lain bernama Brittin Ward (22) menambahkan, sebelum datang ke Gontor, rombongan ini juga mengunjungi sebuah pondok pesantren yang ada di Jombang. \"Di Jombang itu pesantren tradisional, sedangkan Gontor pesantren modern. Di sini pun banyak fakultas yang bisa diajarkan kepada mahasiswa,\" ujarnya. Brittin yang sama sekali tidak mengenal Islam pun akhirnya terbukakan wawasannya terhadap agama ini sejak mengunjungi sejumlah pondok pesantren. \"Kami pun senang bisa mengenal Gontor lebih jauh. Suasananya nyaman dan tempatnya asri,\" imbuhnya. Sementara itu, Profesor Robert Cale dari The King's College, New York yang mengajak keenam mahasiswanya untuk belajar agama Islam secara lebih jauh, mengaku ini adalah kedatangannya yang kedua kali. Kali ini ia membawa tiga mahasiswa laki-laki dan tiga mahasiswa perempuan. \"Ini kali kedua saya datang, keija sama dengan ulama untuk memperkenalkan Islam,\" tukasnya. Menariknya, selain belajar Islam para bule ini juga diajari m^ngenakan pakaian muslim seperti sarung dan baju koko. \"Menurut saya baju ini nyaman bahkan lebih enak ketimbang pakai celana,\" tegas Robert. Perwakilan dari Universitas Darussalam Gontor, Khoirul Umam mengatakan pihaknya memang sering mendapatkan kunjungan dari luar. \"Kami senang bisa berinteraksi langsung dengan mereka, bahkan juga diskusi tentang ekonomi Islam dan asuransi Islam,\" pungkasnya. (dtc)**   jiunyiii till DETIKCOM PROFESOR Robert Cale dari The King's College, New York nyaman mengenakan kain sarung",
    "title": "7 Bule AS Nyantri di Pondok Gontor"
  },
  {
    "created_time": "2018-06-1 00:00:00",
    "name": "Galamedia",
    "description": "PEMAIN Arema FC merayakan gol Rivaldi ke gawang Bhayangkara FC pada pertandingan Liga 1 di Stadion Kanjuruhan, Malang, Selasa (22/5). BLK. FACTORY, (GM).- Ambisi Arema FC bangkit dari keterpurukan berbuah manis. Menjamu Bhayangkara FC di Stadion Kanjuruhan, Malang, Selasa (22/5) pada pekan ke-10 Liga 1 2018, Arema FC berpesta gol 0-4 (0-2). Duet striker lokal, Rivaldo Bawuo dan Dedik Setiawan yang mewujudkan target kebangkitan Singo Edan. Pemain terbaik Liga 2 musim lalu, Rivaldo Bawuo mencetakgol pada menit 9 dan 47. Sedangkan dua gol Dedik Setiawan lahir ketika laga memasuki menit ke-24 dan 61. Bagi Arema FC tambahan tiga angka kemarin membuat mereka bisa memperbaiki posisi di klasemen sementara. Kini anak asuh Milan Petrovic berada di peringkat 16 dengan 9 poin. Sedangkan Bhayangkara FC kini berada di peringkat n dengan 12 poin. Pesta gol juga teijadi di Stadion Gelora Sriwijaya, Jakabaring, Palembang saat tuan rumah Sriwijaya FC menang telak atas PSIS Semarang 4-0 (0-0). Setelah sempat kesulitan mencetak gol di babak pertama, Laskar Wong Kito membuka gol lewat kapten tim, Hamka Hamzah pada menit 51. Setelah gol tersebut, pasukan Rahmad Darmawan seolah semkain mudah menggelontorkan gol. Arema FC dan Sriwijaya FC Berpesta Gol Mahamadao Ndiaye memborong dua gol pada menit 56 dan 69. Sedangkan satu gol lainnya dicetak striker yang baru dinaturalisasi, Alberto Goncalvez da Costa pada menit 64. Hasil pesta gol tersebut, Sriwijaya merangsek ke peringkat 3 klasemen dengan 16 poin. Sementara PSIS kini menjadi penghuni dasar klasemen. Dari 10 laga yang dimainkan, tim beijuluk Mahesa Jenar baru mengumpulkan 8 poin. Kalah di kandang Nasib kurang beruntung dialami PS Tira saat bermain di kandangnya, Stadion Sultan Agung, Bantul. Di hadapan pendukungnya, PS Tira dipermalukan Perseru Serui 0-1 (0-0). Gol tunggal Perseru diciptakan Djamel Romano Boestra pada menit 61. Sejak ditangani pelatih, I Putu Cede, penampilan Cendrawasih Jingga terus mengalami peningkatan. Kemenangan atas PS Tira sekaligus tiga poin pertama bagi Perseru saat bermain tandang. Kemenangan tersebut membuat Perseru secara perlahan meninggalkan zona degradasi. Kini Perseru menempati peringkat 14 dengan poin 11. Sedangkan bagi PS Tira, gaga! menambah nilai membuat mereka terpaku di posisi 8 klasemen. Pada laga lainnya yang berlangsung di Stadion Aji Imbut, tuan rumah Mitra Kukar mengatasi perlawanan PSMS Medan 1-0 lewat gol tunggal striker asing mereka, Mauricio Maciel Leal. Gol semata wayang Naga Mekes lahir tepat di menit ke-90. Dengan kekalahan tandang yang dialami PSMS, membuat pasukan Djadjang Nurdjaman memperpanjang rekor buruk mereka saat bermain tandang. PSMS tak pernah merebut poin kalah memainkan laga di kandang lawan. Seperti halnya PS Tira, posisi PSMS masih tertahan di peringkat 12. Sedangkan Mitra Kukar berhasil memperbaiki posisi dengan tambahan tiga angkanya. Naga Mekes berada di peringkat 7 klasemen sementara setelah mengumpulkan poin 13. (B.51)**",
    "title": "Arema FC dan Sriwijaya FC Berpesta Gol"
  },
  {
    "created_time": "2018-06-10 00:00:00",
    "name": "Galamedia",
    "description": "Hentikan Pergerakan Pluim   PERSIB Bandung akan menghadapi tim papan atas PSM Makassar pada lanjutan Liga 1 di Stadion Gelora Bandung Lautan Api, Gedebage, Kota Bandung, Rabu (23/5). Menghadapi tim beijuluk \"Juku Eja\" merupakan salah satu ujian berat bagi \"Maung Bandung\" untuk merangsek ke posisi teratas klasemen. Kemenangan yang menjadi target sekaligus kebutuhan bagi publik Bandung, tampaknya tidak akan mudah didapat dipertandingan nanti. Sebab, PSM yang datang ke Bandung tentu tidak ingin pulang tanpa membawa poin. -97790379984000Pemain Persib harus bekeija keras di setiap lini untuk menuai poin penuh. Kekompakan antar-lini yang ditopang dengan komunikasi yang baik, bisa menjadi salah satu poin untuk mengalahkan PSM. Pasalnya, PSM merupakan tim solid dengan komposisi pemain yang kuat di setiap posisi. Kualitas individual pemain PSM pun tak diragukan lagi. Sebab itulah, lini belakang Persib harus siap menjaga Ferdinan Sinaga, mantan pemain Persib yang BUDIMAN (Mantan Persib) terkenal memiliki kecepatan tinggi sekaligus insting gol yang baik. Di tengah lapangan, para gelandang Persib terutama gelandang bertahan memiliki tugas cukup berat karena harus menghentikan pemain yang kerap menjadi kreator dari pola penyerangan PSM, Willem Jan Pluim. Menghentikan pergerakan Pluim, bisa menjadi membuka pintu kemenangan bagi Persib. Sebaliknya jika Pluim dibiarkan berkreasi, Persib bisa saja kewalahan. Lini belakang bakal diteror Bersambung ke him. 19 klm. 1Hentikan Sambungan dari him. 1 klm. 8 serangan yang mencerminkan kekalahan. Tampaknya tak hanya Pluim. Pemain lain di lini tengah PSM pun bisa saja berbahaya, dan selalu membuat peluang. Apalagi PSM diarsiteki oleh pelatih cerdas, Robert Rene Albert. Pembacaan Rene terhadap jalannya permainan kerap baik, sehingga bisa mengubah taktik dan strategi permainan di tengah pertandingan. Meski begitu, tim Maung Bandung tak perlu khawatir. Tampil sebagai tuan rumah yang tentu saja disuntik oleh dukungan ribuan bobotoh yang akan memadati Gelora Bandung Lautan Api, sudah dipastikan bakal menyulut semangat. Sorak dukungan bobotoh, akan membuat penggawa Maung Bandung semakin bersemangat terutama memberikan hadiah kemenangan. Penyerangan cepat Di bagian penyerangan, duet Ezechiel N'Douasel dengan Jonathan Bauman sedang dalam kejayaannya. Dua pemain tersebut kerap menjadi aktor utama dari terciptanya sejumlah gol Persib. Merebut bola dari tengah lapangan PSM, kemudian melakukan penyerangan cepat dari berbagai sisi, bisa menjadi opsi buat membuat PSM tertunduk kalah. Persib memiliki pemain dengan akurasi pemberi umpan seperti Dedi Kusnandar maupun Oh In Kyun. Sedangkan di depan sudah menunggu dua pemain yang sama-sama memiliki insting gol yang baik, yakni Eze dan Bauman. Menyerang dengan memaksimalkan lebar lapangan pun bisa menjadi opsi lainnya. Persib memiliki dua winger eneijik, apalagi Ghazali bisa tampil dengan motivasi berlipat karena akan melawan mantan timnya. Kemudian yang patut ditunggu, adalah ide dari pelatih Mario Gomez. Pelatih asal Argentina itu, tentu sudah memiliki taktik jitu untuk mengalahkan PSM. Dengan pengalaman yang dimilikinya, Gomez merupakan juru taktik yang cerdas. (sut)**",
    "title": "Hentikan Pergerakan Pluim"
  },
  {
    "created_time": "2018-06-13 00:00:00",
    "name": "Tribun Jogja",
    "description": "Suharsono Ajak Masyarakat Galakkan Industri Kreatif   BANTUL Bupati Bantul, Suharsono, mengklaim industri kreatif di Bantul mengalami pertumbuhan signifikan di angka rata-rata mencapai angka 8 persen per tahun. Atas capaian ini, Suharsono meyakini, bahwa keberadaan ekonomi kreatif akan mampu menjadi pilar perekonomian Bantul pada masa datang. \"Tahun 2017 lalu, Bantul telah dinobatkan sebagai kabupaten mandiri kreatif di Indonesia. Capaian ini didukung pesatnya perkembangan industri kriya atau kerajinan di Bantul,\" ujar Suharsono disela Pembukaan Pameran Produk Industri Kreatif di Plasa Industri Lobi Kementerian Perindustrian, Jakarta, Selasa (22/5). Orang nomor satu di Bantul itu pun tampak antusias datang ke Jakarta menghadiri acara Pameran Produk Industri Kreatif, mengingat fungsi acara penting. Menurut Suharsono, dengan acara tersebut industri kreatif di Bantul semakin dikenal banyak orang, tak hanya kalangan dalam negeri, tapi juga luar negeri. Apalagi kenyataannya, industri kriya mendominasi ekspor Kabupaten Bantul yang sampai menyentuh angka 59 persen beberapa tahun terakhir. Pada tahun 2016 lalu, total transaksi ekspor industri kriya mencapai USD 70 Juta. Pada 2017, total transaksi ekspor industri kriya Bantul naik menjadi sekitar USD 77. Karena itu, Suharsono melihat, bahwa industri kreatif makin bisa diandalkan pada masa depan. Bahkan, tak segan-segan, ia mengajak masyarakat Bantul mulai bergerak dari perekonomian yang sebelumnya mengandalkan sumber daya alam dan pertanian menjadi perekonomian yang digerakkan bidang industri kreatif, (sus)",
    "title": "Suharsono Ajak Masyarakat Galakkan Industri Kreatif"
  },
  {
    "created_time": "2018-06-23 00:00:00",
    "name": "Radar Garut",
    "description": "4.648 Kuota Haji Belum Terlunasi 16April-4Mei2018, menyisakan 15.044jemaah haji yang belum melunasi BPIH reguler. Jumlah ini terdiri dari 13.532 kuota jemaah haji reguler dan 1.512 Tim Pemandu Haji Daerah (TPHD). Untuk itu, Ditjen Penyelenggaraan Haji dan Umrah (PHU) membuka pelunasan tahap II dari 16-25 Mei 2018. \"Sampai hari ini (Senin), sudah 197.840 jemaah haji reguler yang sudah melunasi BPIH. Jika sampai dengan tahap II berakhir, masih ada sisa kuota, akan diisi oleh jemaah cadangan yang sudah melunasi di tahap II ini,\" terangnya. Keputusan Menteri Agama (KMA) No 109 Tahun 2018 tentang Kuota Haji Tahun 1439H/2018M mengaturbahwa kuota haji Indonesia berjumlah 221.000, yang terdiri dari kuota haji reguler (204.000) dan kuota haji khusus (17.000). Kuota haji reguler terbagi menjadi dua, yaitu: 202.488 untuk jemaah haji dan 1.512 untuk TPHD. \"Untuk TPHD, dari kuota sebanyak 1.512, yang sudah melakukan pelunasan 403 orang sehingga masih tersisa 1.109,\" ujarnya. Nafit mengimbau agar Kanwil segera memproses pelunasan BPIH untuk TPHD. Menurutnya, sampai hari ini baru 16 provinsi yang telah memulai pelunasannya. Padahal, masa pelunasan TPHD berbarengan dengan masa pelunasan jemaah haji reguler. (flq/fin) JAKARTA Masa pelunasan Biaya Penyelenggaraan Ibadah Haji (BPIH) jemaah haji reguler tahap II memasuki hari keempat. Sampai dengan penutupan pelunasan Senin (21/5) pada jam 15.00, sebanyak 8.884 jemaah telah melakukan pelunasan. \"Sampai empat hari menjelang ditutupnya masa pelunasan BPIH reguler tahap kedua, masih ada 4.648 kuota haji yang belum terlunasi. Angka ini diharapkan akan berkurang hingga tahap akhir pelunasan Jumat mendatang,\" ujar Kasubdit Pendaftaran Haji Noer Aliya Fitra (Nafit) di Jakarta, Senin (21/5). Pelunasan BPIH reguler Tahap I yang berlangsung dari",
    "title": "4.648 Kuota Haji Belum Terlunasi"
  },
  {
    "created_time": "2018-06-27 00:00:00",
    "name": "Radar Garut",
    "description": "Amih Menunggu Hasil Putusan Kasasi MA GARUT Lama tak terdengar kabar tentang Amih ,nenek berusia 84 tahun yang digugat perdata senilai 1,8 miliar oleh anaknya di pengadilan itu temyata belum juga tuntas. Proses hukum Amih masih berlanjut hingga kepada tingkat Kasasi di Mahkamah Agung (MA) RI. Menurut Eep Rusdiana ,49, salah seorang anak kandung Amih mengatakan, Setelah memenangkan proses Pengadilan Negeri Garut, Amih kembali digugat oleh anaknya Yani dan menantunya Handoyo. Tak puas menerima kekalahan paska ditolaknya gugatan di Pengadilan Garut itu, fYani dan Handoyo kembali _ „mengajukan banding ke ep us lana Pengadilan Tinggi Jawa Barat. Namun gugatan tersebut pun menurut Eep kembali dimenangkan Amih. \"Setelah kalah di Pengadilan Tinggi Jawa Barat itu, mereka kembali mengajukan Kasasi kepada Mahkamah Agung (MA). Prosesnya sekarang sudah berjalan tiga bulan, kita tinggal menunggu hasilnya/'kata Eep saat diwawancarai Selasa (22/5). # Namun kali ini Eep tampak optimistis dan tidak memiliki kekhawatiran sedikitpun. Sebab setelah mendapatkan kemenangan dua kali berturut-turut, mereka yakin pada Kasasi yang dilayangkan pihak Yani dan Handoyo pun mereka akan mendapatkan kemenangan. (fer)",
    "title": "Amih Menunggu Hasil Putusan Kasasi MA"
  }
]  
}
