{
  "data" : [
  {
    "created_time": "2020-07-10 10:23:00",
    "name": "channel news asia",
    "link": "https://www.channelnewsasia.com/news/world/covid-19-coronavirus-who-review-inquiry-helen-clark-12920296"
    "description": "WELLINGTON: New Zealand's former prime minister Helen Clark warned if the world remained flat-footed in its response to pandemics it faces future economic, social and political crisis, after she was appointed by the World Health Organization (WHO) to lead a review of the global response to the COVID-19 pandemic.",
    "title": "'It's going to happen again': Former NZ PM Clark tasked with WHO COVID-19 review"
  },
  {
    "created_time": "2020-07-09 11:13:00",
    "name": "channel news asia",
    "link": "https://www.channelnewsasia.com/news/world/donald-trump-supreme-court-financial-records-revealed-12918940"
    "description": "WASHINGTON: The US Supreme Court on Thursday firmly rejected President Donald Trump's arguments for sweeping presidential immunity and ruled that a New York prosecutor can obtain his financial records but prevented - at least for now - Democratic-led House of Representatives committees from getting similar documents.",
    "title": "US Supreme Court rebuffs Trump's immunity claim, lets prosecutor get financial records"
  },
  {
    "created_time": "2020-07-10 10:09:00",
    "name": "channel news asia",
    "link": "https://www.channelnewsasia.com/news/world/australia-returning-citizens-amid-covid-19-12920242"
    "description": "MELBOURNE: Australia's national cabinet met on Friday (Jul 10) to discuss slowing the number of citizens allowed to return to the country from overseas, as authorities grapple with a COVID-19 outbreak in the country's second most populous state.",
    "title": "Australia considers slowing return of citizens amid COVID-19 spike"
  },
  {
    "created_time": "2020-07-10 10:45:00",
    "name": "channel news asia",
    "link": "https://www.channelnewsasia.com/news/world/dog-age-calculate-formula-12920044#cxrecs_s"
    "description": "WASHINGTON: A well-known rule of paw holds that you can tell how old your pooch is in human terms by multiplying its age in years by seven.",
    "title": "A dog's life: Scientists find new formula for canine age"
  },
  {
    "created_time": "2020-07-10 12:47:00",
    "name": "channel news asia",
    "link": "https://www.channelnewsasia.com/news/asia/hong-kong-police-arrest-7-officer-stabbed-12920706"
    "description": "HONG KONG: Hong Kong police said on Friday (Jul 10) they arrested seven people for assisting a man suspected of stabbing a police officer during a protest against a new national security law on Jul 1.",
    "title": "Hong Kong police arrest 7 over stabbing of officer during protest"
  },
  {
    "created_time": "2020-07-10 12:15:00",
    "name": "The Jakarta Post",
    "link": "https://www.thejakartapost.com/news/2020/07/10/its-a-very-emotional-time-hong-kongers-pack-memories-for-new-life-overseas.html"
    "description": "When college graduate Wong, 23, leaves Hong Kong to escape Beijing's new national security law, it will be his friends, the stunning views over Victoria Harbor and the city's famous dim sum he will miss the most.",
    "title": "‘It's a very emotional time’: Hong Kongers pack memories for new life overseas"
  },
    {
    "created_time": "2020-07-10 12:30:00",
    "name": "The Jakarta Post",
     "link": "https://www.thejakartapost.com/news/2020/07/10/m-f-nothing-netherlands-mulls-erasing-gender-from-id-cards.html"
    "description": "As countries around the world debate the vexed issue of how to reflect gender in official documents, the Netherlands is looking at a more radical solution - doing away with it altogether.",
    "title": "M, F, nothing? Netherlands mulls erasing gender from ID cards"
  }
]  
}
