{
  "data" : [
  {
    "created_time": "2020-07-10 10:23:00",
    "name": "channel news asia",
    "description": "WELLINGTON: New Zealand's former prime minister Helen Clark warned if the world remained flat-footed in its response to pandemics it faces future economic, social and political crisis, after she was appointed by the World Health Organization (WHO) to lead a review of the global response to the COVID-19 pandemic.",
    "title": "'It's going to happen again': Former NZ PM Clark tasked with WHO COVID-19 review"
  },
  {
    "created_time": "2020-07-09 11:13:00",
    "name": "channel news asia",
    "description": "WASHINGTON: The US Supreme Court on Thursday firmly rejected President Donald Trump's arguments for sweeping presidential immunity and ruled that a New York prosecutor can obtain his financial records but prevented - at least for now - Democratic-led House of Representatives committees from getting similar documents.",
    "title": "US Supreme Court rebuffs Trump's immunity claim, lets prosecutor get financial records"
  },
  {
    "created_time": "2020-07-10 03:32:00",
    "name": "channel news asia",
    "description": "WASHINGTON: Record-breaking coronavirus cases and deaths in several US states are dimming hopes of economic recovery, with cellphone data showing shoppers are staying away from stores in areas where cases are rising the most.",
    "title": "Coronavirus records in Florida, Texas and California erode hopes of economic revival"
  },
  {
    "created_time": "2020-07-10 10:45:00",
    "name": "channel news asia",
    "description": "GODZISZOW, Poland: A farmer and father of five, Grzegorz Myszak is crystal clear about his reasons for backing Poland's right-wing President Andrzej Duda on Sunday (Jul 12) in a knife-edge run-off against liberal Warsaw mayor Rafal Trzaskowski.",
    "title": "Hopes and fears as polarised Poles choose president"
  },
  {
    "created_time": "2020-07-10 12:47:00",
    "name": "channel news asia",
    "description": "HONG KONG: Hong Kong police said on Friday (Jul 10) they arrested seven people for assisting a man suspected of stabbing a police officer during a protest against a new national security law on Jul 1.",
    "title": "Hong Kong police arrest 7 over stabbing of officer during protest"
  }
  
]  
}
